{
  "dropbar.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "melange": { "branch": "master" },
  "neoconf.nvim": { "branch": "main" },
  "neodev.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "obsidian.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tlaplus-nvim-plugin": { "branch": "main" },
  "unimpaired.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" }
}
